taskt/UI/Forms/ScriptBuilder/CommandEditor/Supplemental/frmItemSelector.dot
digraph "frmItemSelector" {
"frmItemSelector" -> "DialogLikeThemedForm";
"frmItemSelector" -> "DialogLikeThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"ThemedForm" -> "Form";
"ThemedForm" -> "Form";
}
